address_tashkent = [
    "улица Амир Темур, 44, населённый пункт Гульзар, Мирзо-Улугбекский район, Ташкент",
    "улица Буюк Ипак Йули, 12, населённый пункт Ёшлик, Чиланзарский район, Ташкент",
    "улица Шота Руставели, 56, населённый пункт Богистон, Мирзо-Улугбекский район, Ташкент",
    "улица Беруни, 98, населённый пункт Гулхона, Юнусабадский район, Ташкент",
    "улица Бобур, 34, населённый пункт Янгиобод, Яшнабадский район, Ташкент",
    "улица Фуркат, 22, населённый пункт Навбахор, Сергели район, Ташкент",
    "улица Навруз, 78, населённый пункт Камолот, Алмазарский район, Ташкент",
    "улица Ислама Каримова, 15, населённый пункт Истиклол, Мирзо-Улугбекский район, Ташкент",
    "улица Нукус, 9, населённый пункт Тинчлик, Шайхонтохурский район, Ташкент",
    "улица Чиланзар, 101, населённый пункт Хуррам, Чиланзарский район, Ташкент",
    "улица Мирзо Улугбека, 5, населённый пункт Зарафшан, Юнусабадский район, Ташкент",
    "улица Шахрисабз, 43, населённый пункт Сайхун, Мирзо-Улугбекский район, Ташкент",
    "улица Бодомзор, 29, населённый пункт Нурафшон, Яшнабадский район, Ташкент",
    "улица Лабзак, 61, населённый пункт Сурхон, Шайхонтохурский район, Ташкент",
    "улица Салар, 88, населённый пункт Саховат, Алмазарский район, Ташкент",
    "улица Тинчлик, 19, населённый пункт Умид, Сергели район, Ташкент",
    "улица Кичик Халка Йули, 72, населённый пункт Улуғбек, Мирзо-Улугбекский район, Ташкент",
    "улица Мустакиллик, 47, населённый пункт Ок-тепа, Юнусабадский район, Ташкент",
    "улица Шахрисабз, 87, населённый пункт Фарханг, Мирзо-Улугбекский район, Ташкент",
    "улица Куйлик, 66, населённый пункт Хонобод, Чиланзарский район, Ташкент"
]

address_tashkent_2 = [
    {
        "address_line": "улица Амир Темур, 44, населённый пункт Гульзар, Мирзо-Улугбекский район, Ташкент",
        "latitude": "41.3123",
        "longitude": "69.2787"
    },
    {
        "address_line": "улица Буюк Ипак Йули, 12, населённый пункт Ёшлик, Чиланзарский район, Ташкент",
        "latitude": "41.2795",
        "longitude": "69.2021"
    },
    {
        "address_line": "улица Шота Руставели, 56, населённый пункт Богистон, Мирзо-Улугбекский район, Ташкент",
        "latitude": "41.2990",
        "longitude": "69.2473"
    },
    {
        "address_line": "улица Беруни, 98, населённый пункт Гулхона, Юнусабадский район, Ташкент",
        "latitude": "41.3362",
        "longitude": "69.2849"
    },
    {
        "address_line": "улица Бобур, 34, населённый пункт Янгиобод, Яшнабадский район, Ташкент",
        "latitude": "41.2919",
        "longitude":"69.2601"
    },
    {
        "address_line": "улица Фуркат, 22, населённый пункт Навбахор, Сергели район, Ташкент",
        "latitude": "41.2296",
        "longitude": "69.2174"
    },
    {
        "address_line": "улица Навруз, 78, населённый пункт Камолот, Алмазарский район, Ташкент",
        "latitude": "41.3202",
        "longitude": "69.2525"
    },
    {
        "address_line": "улица Ислама Каримова, 15, населённый пункт Истиклол, Мирзо-Улугбекский район, Ташкент",
        "latitude": "41.3118",
        "longitude": "69.2773"
    },
    {
        "address_line": "улица Нукус, 9, населённый пункт Тинчлик, Шайхонтохурский район, Ташкент",
        "latitude": "41.3112",
        "longitude": "69.2732"
    },
    {
        "address_line": "улица Чиланзар, 101, населённый пункт Хуррам, Чиланзарский район, Ташкент",
        "latitude": "41.2744",
        "longitude": "69.2184"
    }
]
